const about_long_des = {
  text: "Мы позаботимся о том, чтобы обеспечить наилучшее медицинское обслуживание всем нашим пациентам! Конечно, мы всегда дополняем наши основные услуги подходом, ориентированным на обслуживание клиентов. Мы искренне верим, что посещение стоматолога не должно быть пугающим и стрессовым событием! Мы обеспечиваем одинаково комфортный отдых всем нашим маленьким и взрослым клиентам! Также мы реализуем множество вариантов обезболивания и анестезии.",
};

export default about_long_des;
